{
  "CardList": [
    {
      "Text": "Твой родной город: парки, пруды, театры, стадионы… а также ямы на дорогах, узкие тротуары и бесконечные вереницы придорожных заборчиков. Серость города заставляет уезжать тысячи людей, но вы не готовы просто так сдаться. Возможно ли на чистом энтузиазме восстановить в городе то, за что его можно любить?",
      "Icon": "",
      "LeftLabel": "Начать игру",
      "RightLabel": "Начать игру"
    },
    {
      "Text": "Ваше дело больше не имеет отклика у горожан. Ваш блог постепенно становится погребён под тоннами информационного мусора",
      "Icon": "bodibelker",
      "LeftLabel": "Начать заново",
      "RightLabel": "Начать заново"
    },
    {
      "Text": "Все горожане проникаются вашими идеями. Вскоре возникает культ благоустроенной среды, и вас приносят в жертву богам урбанизации",
      "Icon": "bodibelker",
      "LeftLabel": "Начать заново",
      "RightLabel": "Начать заново"
    },
    {
      "Text": "В водоемах больше нет ничего, кроме старых покрышек, а пение птиц уже успели позабыть. После очередного выброса вы осознание, что не можете сделать вдох.",
      "Icon": "bodibelker",
      "LeftLabel": "Начать заново",
      "RightLabel": "Начать заново"
    },
    {
      "Text": "Воздух стал настолько чистым, что городские белки мутировали в новый сверх-вид. Чтобы не допустить повторного загрязнения окружающей среды, они берут бразды правления в свои лапы, порабощая жалких людишек",
      "Icon": "bodibelker",
      "LeftLabel": "Начать заново",
      "RightLabel": "Начать заново"
    },
    {
      "Text": "Интересные идеи тяжело осуществить без рубля в кармане. Вложив последние личные средства, вы понимаете, что не можете продолжить дело",
      "Icon": "bodibelker",
      "LeftLabel": "Начать заново",
      "RightLabel": "Начать заново"
    },
    {
      "Text": "Сотни горожан поддерживают вас рублем, из-за чего ваша организация становится лакомым кусочком для тёмных личностей. Потеряв бдительность, вы оказываетесь жертвой мошенников и попадаете на на скамью подсудимых.",
      "Icon": "bodibelker",
      "LeftLabel": "Начать заново",
      "RightLabel": "Начать заново"
    },
    {
      "Text": "Вы стали слишком часто вставлять палки в колёса мэрии. Поэтому вас отправляют в годовую командировку по обмену опытом в Китай",
      "Icon": "samolet",
      "LeftLabel": "Начать заново",
      "RightLabel": "Начать заново"
    },
    {
      "Text": "Став ''своим'' в высокопоставленных кругах, вы забываете то, за что так упорно боролись. Отказывая очередной петиции против выбросов, ваша душа спокойна",
      "Icon": "bodibelker",
      "LeftLabel": "Начать заново",
      "RightLabel": "Начать заново"
    }
  ]
}